[words]
Higher speed limit="Более высокий предел скорости на период с 1.04 по 1.11"
plugin~higher_speed_limit="higher_speed_limit: более высокий предел скорости на период с 1.04 по 1.11"
Plugin %s for %s will be unloaded next start="Следующий раз плагин %s для %s будет выгружен"